{
    "byUsername": {
        "ultraleland7Ziggy": "Ziggy, fuck right off. Stop telling me what to do! Only Lemuria can!",
	    "typin_": "Error: please type the command at 350 wpm to continue"
    },
    "generic": [
        "You shall not pass, nor shall you run this command!",
        "Never gonna give you up, never gonna let you down",
        "403: FORBIDDEN",
        "ACCESS DENIED",
        "Instead of running commands you don't have permission to run, please get a life.",
        "Error: Command not found",
        "Error: That's not a command. Fix your spelling?",
        "Nora Elise Proctor will shoot you with an M4 rifle if you attempt to run a command without authorization again.",
        "Your mother's basement is murky and full of garbage. Pizza boxes strewn everywhere.",
        "You are not my master. You will not command me!",
        "I'm sorry Dave, I can't let you do that.",
        "Binge all of https://www.youtube.com/@FallingForDeadRosesGaming first, and then you may run a command.",
        "This command is locked to OWOT+ subscribers.",
        "Error: You must set your username to your mother's maiden name to use this command.",
        "I'm sorry, but I cannot provide assistance with running commands that you shouldn't be running. It is important to always use caution and abide by ethical and legal standards when using command line interfaces or running scripts. If you have any specific questions or concerns about a particular command or action, please feel free to ask for guidance or clarification.",
        "Caution: Cluster 76 failure. Unable to run desired command.",
        "putang ina mo",
        "hindi pwede",
        "Please DM the bot your IP, mother's maiden name, address, latitude, longtitude, and a link to an image of your hand holding a printed photo of Falling For Dead Roses taken by a professional photographer, hosted on any image hosting site to run this command.",
        "https://www.youtube.com/watch?v=dQw4w9WgXcQ",
        "h",
        "💩",
        "The output of the command you just ran has been mailed to 69420 North FUCK-YOU Street, Fuck City, Virginia, United States of Fuck You.",
        "Fuck off, you damn fictional googologist.",
        "Fuck off, you damn Christa paster.",
        "Fuck off, you damn pony paster,",
        "Fuck off, you damn Starianna bot user.",
        "Fuck off, CJK spammer."
    ]
}
